Repository: ProtonDriveApps/ios-drive
Catalog: PDLocalization/Sources/Resources/iOS-Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# empty_bursts_title
source: No bursts
be: Няма серый
ca: Cap ràfega
cs: Žádné sekvence
da: Ingen fotoserier
de: Keine Fotoserie
el: Χωρίς ριπές
es: Sin ráfaga de fotos
es_419: Sin ráfaga de fotos
fi: Ei sarjakuvia
fr: Aucune rafale
hu: Nincsenek fotósorozatok
id: Tidak ada foto beruntun
it: Nessuna raffica
ja: バーストなし
ka: სერიების გარეშე
ko: 연사 사진 없음
nb: Ingen bildeserier
nl: Geen fotoreeksen
pl: Brak serii
pt: Sem rajadas
pt_br: Sem rajadas
ro: Nu există fotografii în rafală
ru: Нет серийных фото
sk: Žiadne sekvencie
sv: Inga serier
tr: Herhangi bir ardışık fotoğraf yok
uk: Немає серій
zh_hans: 无连拍
zh_hant: 無連拍

# empty_computer_root_folder_message
source: Folders you sync from computer will appear here
be: Папкі, якія вы сінхранізуеце з камп'ютара, будуць з'яўляцца тут
ca: Les carpetes que sincronitzeu des de l'ordinador apareixeran aquí.
cs: Zde se zobrazí složky synchronizované z vašeho počítače
da: Mapper, du synkroniserer fra computeren, vises her
de: Ordner, die du von deinem Computer synchronisierst, werden hier angezeigt.
el: Οι φάκελοι που συγχρονίζετε από τον υπολογιστή θα εμφανίζονται εδώ
es: Las carpetas sincronizadas desde el ordenador se mostrarán aquí
es_419: Las carpetas sincronizadas desde la computadora se mostrarán aquí
fi: Tietokoneelta synkronoidut kansiot näkyvät täällä
fr: Les dossiers que vous synchronisez depuis votre ordinateur apparaitront ici.
hu: A számítógépről szinkronizált mappák itt jelennek meg
id: Folder yang Anda sinkronkan dari komputer Anda akan muncul di sini
it: Le cartelle che sincronizzi dal tuo computer appariranno qui
ja: コンピューターと同期されたフォルダーがここに表示されます。
ka: თქვენი კომპიუტერიდან დასინქრონებული საქაღალდეები აქ გამოჩნდება
ko: 컴퓨터와 동기화한 폴더가 여기에 표시됩니다
nb: Mapper du synkroniserer fra datamaskinen, vises her
nl: Mappen die u synchroniseert van uw computer zullen hier verschijnen
pl: Tutaj pojawią się foldery zsynchronizowane z urządzeniem
pt: As pastas que sincronizar a partir do seu computador aparecerão aqui.
pt_br: As pastas do seu computador que você sincronizar a partir do seu computador aparecerão aqui.
ro: Folderele sincronizate de pe calculator vor apărea aici
ru: Папки, которые вы синхронизируете с компьютера, появятся здесь
sk: Priečinky synchronizované s počítačom sa zobrazia tu.
sv: Mappar du synkroniserar från dator kommer visas här
tr: Bilgisayar ile eşitlediğiniz klasörler burada görüntülenir
uk: Тут з'являтимуться теки, які ви синхронізуєте з комп'ютером
zh_hans: 从您的计算机同步的文件夹将出现在这里
zh_hant: 您從電腦上同步的資料夾將出現在此處

# empty_computer_root_folder_title
source: No synced folders
be: Няма сінхранізаваных папак
ca: No hi ha cap carpeta sincronitzada
cs: Žádné synchronizované složky
da: Ingen synkroniserede mapper
de: Keine synchronisierten Ordner
el: Δεν υπάρχουν συγχρονισμένοι φάκελοι
es: No hay carpetas sincronizadas.
es_419: No hay carpetas sincronizadas
fi: Synkronoituja kansioita ei ole
fr: Il n'y a aucun dossier synchronisé.
hu: Nincsenek szinkronizált mappák
id: Tidak ada folder yang disinkronkan
it: Nessuna cartella sincronizzata
ja: 同期されたフォルダーがありません
ka: სინქრონიზებული საქაღალდეების გარეშე
ko: 연동된 폴더 없음
nb: Ingen synkroniserte mapper
nl: Geen gesynchroniseerde mappen
pl: Brak zsynchronizowanych folderów
pt: Nenhuma pasta sincronizada
pt_br: Sem pastas sincronizadas
ro: Nu există foldere sincronizate
ru: Нет синхронизированных папок
sk: Žiadne zosynchronizované priečinky
sv: Inga synkroniserade mappar
tr: Eşitlenmiş bir klasör yok
uk: Немає синхронізованих тек
zh_hans: 无已同步的文件夹
zh_hant: 無已同步的資料夾

# empty_favorites_message
source: Your favorited photos will appear here
be: Вашы абраныя фатаграфіі з'явяцца тут
ca: Les vostres fotos preferides apareixeran aquí.
cs: Zde se zobrazí vaše oblíbené fotky
da: Dine favoritfotos vises her
de: Deine favorisierten Fotos werden hier angezeigt
el: Οι αγαπημένες φωτογραφίες θα εμφανίζονται εδώ
es: Tus fotos favoritas aparecerán aquí.
es_419: Sus fotos favoritas aparecerán aquí.
fi: Suosikkikuvasi näkyvät täällä
fr: Vos photos préférées apparaîtront ici.
hu: A kedvencként megjelölt fényképeid itt fognak megjelenni
id: Foto yang Anda favoritkan akan muncul di sini
it: Le tue foto preferite appariranno qui.
ja: お気に入りの写真がここに表示されます
ka: თქვენი რჩეული ფოტოები აქ გამოჩნდება
ko: 좋아하는 사진이 여기에 표시됩니다
nb: Dine favorittbilder vises her
nl: Uw favoriete foto's verschijnen hier
pl: Ulubione zdjęcia pojawią się tutaj
pt: As suas fotos favoritas aparecerão aqui.
pt_br: Suas fotos favoritas aparecerão aqui.
ro: Fotografiile favorite vor apărea aici
ru: Ваши избранные фото появятся тут
sk: Tu sa zobrazia vaše obľúbené fotografie
sv: Dina favoritfoton kommer visas här
tr: Beğendiğiniz fotoğraflar burada görüntülenir
uk: Ваші улюблені фотографії з'являться тут
zh_hans: 您收藏的照片将显示在此处
zh_hant: 您收藏的照片會顯示在這裡

# empty_favorites_title
source: No favorites
be: Няма абраных
ca: No hi ha favorits
cs: Žádné oblíbené
da: Ingen foretrukne
de: Keine Favoriten
el: Χωρίς αγαπημένα
es: Sin favoritos
es_419: Sin favoritos
fi: Ei suosikkeja
fr: Aucun favori
hu: Nincsenek kedvencek
id: Tidak ada favorit
it: Nessun favorito
ja: お気に入りがありません
ka: რჩეულების გარეშე
ko: 좋아하는 사진 없음
nb: Ingen favoritter
nl: Geen favorieten
pl: Brak ulubionych
pt: Sem favoritos
pt_br: Sem favoritos
ro: Nu există fotografii favorite
ru: Нет избранных
sk: Žiadne obľúbené
sv: Inga favoriter
tr: Herhangi bir fotoğraf beğenmemişsiniz
uk: Немає улюблених
zh_hans: 无收藏
zh_hant: 沒有最愛

# empty_folder_message
source: Tap the + button to upload files or create something new
be: Націсніце кнопку +, каб запампаваць файлы або стварыце нешта новае
ca: Premeu el botó + per importar fitxers o crear un element nou.
cs: Klepnutím na tlačítko + můžete nahrát soubory nebo vytvořit něco nového
da: Tryk på +-knappen for at uploade filer eller oprette noget nyt
de: Tippe auf die Schaltfläche +, um Dateien hochzuladen oder etwas Neues zu erstellen.
el: Πατήστε το κουμπί + για να ανεβάσετε αρχεία ή να δημιουργήσετε κάτι νέο
es: Toque el botón + para cargar archivos o crear algo nuevo
es_419: Pulse el botón + para cargar archivos o crear algo más
fi: Napauta +-painiketta lähettääksesi tiedostoja tai luodaksesi jotain uutta
fr: Appuyez sur le bouton + pour importer des fichiers ou créer un nouvel élément.
hu: Érintse meg a + gombot fájlok feltöltéséhez vagy új fájl létrehozásához.
id: Ketuk tombol + untuk mengunggah berkas atau membuat sesuatu yang baru
it: Tocca il pulsante + per caricare file o creare qualcosa di nuovo
ja: ファイルのアップロードや新しいものを作成するときには + ボタンをタップ
ka: დაატყაპუნეთ ღილაკზე +, რომ ატვირთოთ ფაილები ან შექმნათ რამე ახალი
ko: 파일 등을 업로드하려면 + 버튼을 탭하세요.
nb: Trykk på +-knappen for å laste opp filer eller opprette et nytt element
nl: Tik op de + knop om bestanden te uploaden of maak iets nieuws
pl: Kliknij przycisk +, aby przesłać pliki lub utworzyć coś nowego
pt: Toque no botão «+» para enviar ficheiros ou criar um item.
pt_br: Toque no botão + para enviar arquivos ou criar algo novo
ro: Atingeți butonul + pentru a încărca fișiere sau creați unul nou
ru: Нажмите кнопку +, чтобы загрузить файлы или создать что-то новое
sk: Kliknutím na tlačidlo + môžete nahrať súbory alebo vytvoriť niečo nové
sv: Tryck på +-knappen för att ladda upp filer eller skapa något nytt
tr: Dosyalar yüklemek veya yeni bir şey oluşturmak için + düğmesine dokunun
uk: Натисніть кнопку +, щоб вивантажити файли або створити щось нове
zh_hans: 点击 + 按钮上传文件或创建新内容
zh_hant: 輕點 + 按鈕以上載檔案或建立新內容

# empty_folder_title
source: Folder is empty
be: Пустая папка
ca: La carpeta està buida.
cs: Složka je prázdná
da: Mappe er tom
de: Ordner ist leer
el: Ο φάκελος είναι άδειος
es: La carpeta está vacía.
es_419: La carpeta está vacía.
fi: Kansio on tyhjä
fr: Le dossier est vide.
hu: A mappa üres
id: Folder kosong
it: La cartella è vuota
ja: フォルダは空です
ka: საქაღალდე ცარიელია
ko: 폴더가 비어 있습니다.
nb: Mappen er tom
nl: De map is leeg.
pl: Folder jest pusty
pt: A pasta está vazia.
pt_br: A pasta está vazia
ro: Folderul este gol
ru: Папка пуста
sk: Priečinok je prázdny
sv: Mapp är tom
tr: Klasör boş
uk: Тека порожня
zh_hans: 文件夹为空
zh_hant: 此資料夾是空的

# empty_live_photo_message
source: Your Live Photos will appear here
be: Вашы Live Photos з'явяцца тут
ca: Les vostres fotos en directe apareixeran aquí.
cs: Zde se zobrazí vaše Live Photos
da: Dine Live Photos vises her
de: Deine Live-Fotos werden hier angezeigt
el: Οι ζωντανές φωτογραφίες σας θα εμφανίζονται εδώ
es: Tus fotos en vivo aparecerán aquí.
es_419: Sus fotos en vivo aparecerán aquí.
fi: Live Photosi näkyvät täällä
fr: Vos photos en direct apparaîtront ici.
hu: Itt fognak megjelenni az élő fotói
id: Foto Siaran Langsung Anda akan muncul di sini
it: Le tue foto in diretta appariranno qui.
ja: Liveフォトがここに表示されます
ka: თქვენი Live Photos აქ გამოჩნდება
ko: Live Photo 사진이 여기에 표시됩니다
nb: Dine live-bilder vises her
nl: Uw Live Foto's verschijnen hier
pl: Live Photos pojawią się tutaj
pt: As suas fotos ao vivo aparecerão aqui.
pt_br: Suas fotos ao vivo aparecerão aqui.
ro: Fotografiile animate vor apărea aici.
ru: Ваши живые фото появятся здесь
sk: Tu sa zobrazia vaše živé fotografie
sv: Dina live-bilder kommer att visas här
tr: Live Photo fotoğraflarınız burada görüntülenir
uk: Ваші живі фото з'являться тут
zh_hans: 您的实时照片将显示在此处
zh_hant: 您的原況照片會顯示在這裡

# empty_live_photo_title
source: No Live Photos
be: Няма Live Photos
ca: Cap foto en directe
cs: Žádné Live Photos
da: Ingen Live fotos
de: Keine Live-Fotos
el: Χωρίς ζωντανές Φωτογραφίες
es: Sin fotos en vivo
es_419: Sin fotos en vivo
fi: Ei Live Photoja
fr: Aucune photo en direct
hu: Nincsenek élő fényképek
id: Tidak Ada Foto Siaran Langsung
it: Nessuna foto in diretta
ja: Liveフォトがありません
ka: Live Photos-ის გარეშე
ko: Live Photo 사진 없음
nb: Ingen live-bilder
nl: Geen Live Foto's
pl: Brak Live Photos
pt: Sem fotos ao vivo
pt_br: Sem fotos ao vivo
ro: Nu există fotografii animate
ru: Нет живых фото
sk: Žiadne živé fotografie
sv: Inga live-bilder
tr: Herhangi bir Live Photo yok
uk: Немає живих фото
zh_hans: 无实时照片
zh_hant: 沒有及時照片

# empty_my_albums_message
source: The albums that you create will appear here
be: Створаныя вамі альбомы з'явяцца тут
ca: Els àlbums que creeu apareixeran aquí.
cs: Zde se zobrazí alba, která jste vytvořili
da: De albums, du opretter, vises her
de: Die von dir erstellten Alben werden hier angezeigt
el: Τα άλμπουμ που δημιουργείτε θα εμφανίζονται εδώ
es: Los álbumes que crees aparecerán aquí
es_419: Los álbumes que cree aparecerán aquí
fi: Luomasi albumit näkyvät täällä
fr: Les albums que vous créez apparaîtront ici.
hu: Az Ön által létrehozott albumok itt jelennek meg
id: Album yang Anda buat akan muncul di sini
it: Gli album che crei saranno visualizzati qui
ja: 作成したアルバムがここに表示されます
ka: ალბომები, რომლებსაც შექმნით, აქ გამოჩნდება
ko: 내가 생성한 앨범이 여기에 표시됩니다
nb: Albumene du oppretter, vises her
nl: De albums die u maakt, verschijnen hier
pl: Utworzone albumy pojawią się tutaj
pt: Os álbuns que criar aparecerão aqui.
pt_br: Os álbuns que você criar aparecerão aqui
ro: Albumele create vor apărea aici.
ru: Созданные вами альбомы появятся здесь.
sk: Na tomto mieste sa zobrazia albumy, ktoré vytvoríte
sv: Albumen som du skapar kommer visas här
tr: Oluşturduğunuz albümler burada görüntülenir
uk: Створені вами альбоми з'являться тут
zh_hans: 您创建的相册将显示在此处
zh_hant: 您建立的相簿將會出現在此處

# empty_panoramas_message
source: Your panorama photos will appear here
be: Вашы панарамныя фатаграфіі з'явяцца тут
ca: Les fotos panoràmiques apareixeran aquí.
cs: Zde se zobrazí vaše panoramatické fotky
da: Dine panoramafotos vises her
de: Deine Panoramafotos werden hier angezeigt
el: Τα πανοράματά σας θα εμφανίζονται εδώ
es: Tus fotos panorámicas aparecerán aquí.
es_419: Sus fotos panorámicas aparecerán aquí.
fi: Panoraamakuvasi näkyvät täällä
fr: Vos photos panoramiques apparaîtront ici.
hu: Itt fognak megjelenni a panorámafotói
id: Foto panorama Anda akan muncul di sini
it: Le tue foto panoramiche appariranno qui.
ja: パノラマ写真がここに表示されます
ka: თქვენი პანორამული ფოტოები აქ გამოჩნდება
ko: 파노라마 사진이 여기에 표시됩니다
nb: Panoramabildene dine vises her
nl: Uw panorama foto's verschijnen hier
pl: Zdjęcia panoramiczne pojawią się tutaj
pt: As suas fotos panorâmicas aparecerão aqui.
pt_br: Suas fotos panorâmicas aparecerão aqui.
ro: Fotografiile panoramice vor apărea aici
ru: Ваши панорамные фото появятся тут
sk: Tu sa zobrazia vaše panoramatické fotografie
sv: Dina panoramafoton kommer visas här
tr: Manzara fotoğraflarınız burada görüntülenir
uk: Ваші панорамні фото з'являться тут
zh_hans: 您的全景图将显示在此处
zh_hant: 您的全景照片會顯示在這裡

# empty_panoramas_title
source: No panoramas
be: Няма панарамных фатаграфій
ca: Sense panoràmiques
cs: Žádná panoramata
da: Ingen panoramaer
de: Keine Panoramafotos
el: Χωρίς πανοράματα
es: Sin panorámicas
es_419: Sin panorámicas
fi: Ei panoraamoja
fr: Aucun panorama
hu: Nincsenek panorámaképek
id: Tidak ada panorama
it: Nessuna panoramica
ja: パノラマ写真がありません
ka: პანორამების გარეშე
ko: 파노라마 사진 없음
nb: Ingen panoramaer
nl: Geen panorama's
pl: Brak zdjęć panoramicznych
pt: Sem panorâmicas
pt_br: Sem panorâmicas
ro: Nu există fotografii panoramice
ru: Нет панорам
sk: Žiadne panorámy
sv: Inga panoramabilder
tr: Herhangi bir manzara fotoğrafı yok
uk: Немає панорамних фото
zh_hans: 无全景图
zh_hant: 沒有全景圖

# empty_photos_title
source: No photos
be: Няма фотаграфій
ca: Sense fotos
cs: Žádné fotky
da: Ingen fotos
de: Keine Fotos
el: Δεν υπάρχουν φωτογραφίες
es: Sin fotos
es_419: Sin fotos
fi: Ei kuvia
fr: Aucune photo
hu: Nincsenek fényképek
id: Tidak ada foto
it: Nessuna foto
ja: 写真はありません
ka: სურათების გარეშე
ko: 사진 없음
nb: Ingen bilder
nl: Geen foto's
pl: Brak zdjęć
pt: Sem fotos
pt_br: Nenhuma foto
ro: Nu există fotografii
ru: Нет фото
sk: Žiadne fotografie
sv: Inga foton
tr: Herhangi bir fotoğraf yok
uk: Немає фотографій
zh_hans: 暂无照片
zh_hant: 沒有照片

# empty_portraits_message
source: Your portrait photos will appear here
be: Вашы партрэтныя фатаграфіі з'явяцца тут
ca: Les vostres fotos retrat apareixeran aquí
cs: Zde se zobrazí vaše portrétní fotky
da: Dine portrætfotos vises her
de: Deine Porträtfotos werden hier angezeigt
el: Τα πορτραίτα σας θα εμφανίζονται εδώ
es: Tus fotos de retrato aparecerán aquí.
es_419: Sus fotos de retrato aparecerán aquí.
fi: Muotokuvasi näkyvät täällä
fr: Vos photos de portrait apparaîtront ici.
hu: A portréfotói itt fognak megjelenni
id: Foto potret Anda akan muncul di sini
it: Le tue foto di ritratto appariranno qui.
ja: ポートレート写真がここに表示されます
ka: თქვენი პორტრეტული ფოტოები აქ გამოჩნდება
ko: 인물 사진이 여기에 표시됩니다
nb: Portrettbildene dine vises her
nl: Uw portretfoto's verschijnen hier
pl: Zdjęcia portretowe pojawią się tutaj
pt: As suas fotos de retrato aparecerão aqui.
pt_br: Suas fotos de retrato aparecerão aqui.
ro: Fotografiile portret vor apărea aici
ru: Ваши портреты появятся тут
sk: Tu sa zobrazia vaše portrétne fotografie
sv: Dina porträttfoton kommer att visas här
tr: Portre fotoğraflarınız burada görüntülenir
uk: Ваші портретні фото з'являться тут
zh_hans: 您的肖像照将显示在此处
zh_hant: 您的肖像照片會顯示在這裡

# empty_portraits_title
source: No portraits
be: Няма партрэтаў
ca: Sense retrats
cs: Žádné portréty
da: Ingen portrætter
de: Keine Porträtfotos
el: Κανένα πορτραίτο
es: Sin retratos
es_419: Sin retratos
fi: Ei muotokuvia
fr: Aucun portrait
hu: Nincsenek portréfotók
id: Tidak ada potret
it: Nessun ritratto
ja: ポートレートはありません
ka: პორტრეტების გარეშე
ko: 인물 사진 없음
nb: Ingen portretter
nl: Geen portretten
pl: Brak zdjęć portretowych
pt: Sem retratos
pt_br: Sem retratos
ro: Nu există portrete
ru: Нет портретов
sk: Žiadne portréty
sv: Inga porträtt
tr: Bir portre yok
uk: Немає портретів
zh_hans: 无头像
zh_hant: 沒有肖像

# empty_raw_message
source: Your RAW photos will appear here
be: Вашы фатаграфіі RAW з'явяцца тут
ca: Les vostres fotos RAW apareixeran aquí.
cs: Zde se zobrazí vaše RAW fotky
da: Dine RAW-fotos vises her
de: Deine RAW-Fotos werden hier angezeigt
el: Οι RAW φωτογραφίες σας θα εμφανίζονται εδώ
es: Tus fotos RAW aparecerán aquí.
es_419: Sus fotos RAW aparecerán aquí.
fi: RAW-kuvasi näkyvät täällä
fr: Vos photos RAW apparaîtront ici.
hu: Itt fognak megjelenni a RAW-fotói
id: Foto RAW Anda akan muncul di sini
it: Le tue foto RAW appariranno qui.
ja: RAW写真がここに表示されます
ka: თქვენი RAW ფოტოები აქ გამოჩნდება
ko: RAW 사진이 여기에 표시됩니다
nb: RAW-bildene dine vises her
nl: Uw RAW-foto's verschijnen hier
pl: Zdjęcia RAW pojawią się tutaj
pt: As suas fotos RAW aparecerão aqui.
pt_br: Suas fotos RAW aparecerão aqui.
ro: Fotografiile brute vor apărea aici
ru: Ваши RAW-фотографии появятся тут
sk: Tu sa zobrazia vaše RAW fotografie
sv: Dina RAW-foton kommer att visas här
tr: RAW fotoğraflarınız burada görüntülenir
uk: Ваші RAW фото з'являться тут
zh_hans: 您的 RAW 照片将显示在此处
zh_hant: 您的 RAW 照片會顯示在這裡

# empty_raw_title
source: No RAW
be: Няма фатаграфій RAW
ca: Cap foto RAW
cs: Žádné RAW
da: Ingen RAW
de: Keine RAW-Fotos
el: Χωρίς RAW
es: Sin fotos RAW
es_419: Sin fotos RAW
fi: Ei RAW-kuvia
fr: Aucune photo RAW
hu: Nincs RAW fotó
id: Tidak ada RAW
it: Nessuna foto RAW
ja: RAWがありません
ka: RAW-ს გარეშე
ko: RAW 사진 없음
nb: Ingen RAW
nl: Geen RAW
pl: Brak zdjęć RAW
pt: Sem fotos RAW
pt_br: Sem fotos RAW
ro: Nu există fotografii brute
ru: Нет RAW-фото
sk: Žiadne RAW
sv: Inga RAW
tr: Herhangi bir RAW fotoğraf yok
uk: Немає RAW
zh_hans: 无 RAW 照片
zh_hant: 沒有 RAW

# empty_screenshots_message
source: Your screenshots will appear here
be: Вашы здымкі экрана з'явяцца тут
ca: Les vostres captures de pantalla apareixeran aquí.
cs: Zde se zobrazí vaše snímky obrazovky
da: Dine skærmfotos vises her
de: Deine Screenshots werden hier angezeigt
el: Τα στιγμιότυπα οθόνης σας θα εμφανίζονται εδώ
es: Tus capturas de pantalla aparecerán aquí.
es_419: Sus capturas de pantalla aparecerán aquí.
fi: Kuvakaappauksesi näkyvät täällä
fr: Vos captures d’écran apparaîtront ici.
hu: A képernyőfotói itt fognak megjelenni
id: Tangkapan layar Anda akan muncul di sini
it: I tuoi screenshot appariranno qui.
ja: スクリーンショットがここに表示されます
ka: თქვენი ეკრანის ანაბეჭდები აქ გამოჩნდება
ko: 스크린샷이 여기에 표시됩니다
nb: Skjermbildene dine vises her
nl: Uw schermafbeeldingen verschijnen hier
pl: Zrzuty ekranu pojawią się tutaj
pt: As suas capturas de ecrã aparecerão aqui.
pt_br: Suas capturas de tela aparecerão aqui.
ro: Capturile de ecran vor apărea aici
ru: Ваши снимки экрана появятся тут
sk: Tu sa zobrazia vaše snímky obrazoviek
sv: Dina skärmdumpar kommer visas här
tr: Ekran görüntüleriniz burada görüntülenir
uk: Ваші знімки екрана з'являться тут
zh_hans: 您的截图将显示在此处
zh_hant: 您的螢幕截圖會顯示在這裡

# empty_screenshots_title
source: No screenshots
be: Няма здымкаў экрана
ca: Cap captura de pantalla
cs: Žádné snímky obrazovky
da: Ingen skærmfotos
de: Keine Screenshots
el: Χωρίς στιγμιότυπα οθόνης
es: Sin capturas de pantalla
es_419: Sin capturas de pantalla
fi: Ei kuvakaappauksia
fr: Aucune capture d'écran
hu: Nincsenek képernyőképek
id: Tidak ada tangkapan layar
it: Nessuno screenshot
ja: スクリーンショットがありません
ka: ეკრანის ანაბეჭდების გარეშე
ko: 스크린샷 없음
nb: Ingen skjermbilder
nl: Geen schermafbeeldingen
pl: Brak zrzutów ekranów
pt: Sem capturas de ecrã
pt_br: Sem capturas de tela
ro: Nu există capturi de ecran
ru: Нет снимков экрана
sk: Žiadne snímky obrazovky
sv: Inga skärmdumpar
tr: Ekran görüntüsü yok
uk: Немає знімків екрана
zh_hans: 无截图
zh_hant: 沒有螢幕截圖

# empty_selfie_message
source: Your selfies will appear here
be: Вашы сэлфі з'явяцца тут
ca: Les selfies apareixeran aquí.
cs: Zde se zobrazí vaše selfie
da: Dine selfies vises her
de: Deine Selfies werden hier angezeigt
el: Οι selfies σας θα εμφανίζονται εδώ
es: Tus selfies aparecerán aquí.
es_419: Sus selfies aparecerán aquí.
fi: Selfiesi näkyvät täällä
fr: Vos selfies apparaîtront ici.
hu: Itt fognak megjelenni a szelfijei
id: Swafoto Anda akan muncul di sini
it: I tuoi selfie appariranno qui.
ja: セルフィーがここに表示されます
ka: თქვენი სელფები აქ გამოჩნდება
ko: 셀카가 여기에 표시됩니다
nb: Selfiene dine vises her
nl: Uw selfies verschijnen hier
pl: Selfie pojawią się tutaj
pt: As suas selfies aparecerão aqui.
pt_br: Suas selfies aparecerão aqui.
ro: Autoportretele vor apărea aici
ru: Ваши селфи появятся здесь
sk: Tu sa zobrazia vaše selfíčka
sv: Dina selfies kommer visas här
tr: Özçekimleriniz burada görüntülenir
uk: Ваші селфі з'являться тут
zh_hans: 您的自拍将显示在此处
zh_hant: 您的自拍照會顯示在這裡

# empty_selfie_title
source: No selfies
be: Няма сэлфі
ca: Sense selfies
cs: Žádné selfie
da: Ingen selfier
de: Keine Selfies
el: Χωρίς selfies
es: Sin selfies
es_419: Sin selfies
fi: Ei selfieitä
fr: Aucun selfie
hu: Nincsenek szelfik
id: Tidak ada swafoto
it: Nessun selfie
ja: セルフィーがありません
ka: სელფების გარეშე
ko: 셀카 없음
nb: Ingen selfier
nl: Geen selfies
pl: Brak selfie
pt: Sem selfies
pt_br: Sem selfies
ro: Nu există autoportrete
ru: Нет селфи
sk: Žiadne selfie
sv: Inga selfies
tr: Özçekim yok
uk: Немає селфі
zh_hans: 无自拍
zh_hant: 沒有自拍

# empty_shared_album_message
source: Albums you've shared will appear here
be: Абагуленыя вамі альбомы з'явяцца тут
ca: Els àlbums que heu compartit apareixeran aquí
cs: Zde se zobrazí alba, která jste sdíleli
da: Albums, du har delt, vises her
de: Von dir geteilte Alben werden hier angezeigt
el: Τα άλμπουμ που έχετε κοινοποιήσει θα εμφανίζονται εδώ
es: Los álbumes que has compartido aparecerán aquí
es_419: Los álbumes que haya compartido aparecerán aquí
fi: Jakamasi albumit näkyvät täällä
fr: Les albums que vous avez partagés apparaîtront ici
hu: Az Ön által megosztott albumok itt jelennek meg
id: Album yang Anda bagikan akan muncul di sini
it: Gli album che hai condiviso saranno visualizzati qui
ja: 共有したアルバムがここに表示されます
ka: ალბომები, რომლებიც გააზიარეთ, აქ გამოჩნდება
ko: 내가 공유한 앨범이 여기에 표시됩니다
nb: Albumene du har delt, vises her
nl: Albums die hebt gedeeld, verschijnen hier
pl: Udostępnione albumy pojawią się tutaj
pt: Os álbuns que partilhou aparecerão aqui.
pt_br: Os álbuns que você compartilhou aparecerão aqui.
ro: Albumele pe care le-ați partajat vor apărea aici.
ru: Альбомы, которыми вы поделились, появятся здесь
sk: Na tomto mieste sa zobrazia albumy, ktoré zdieľate
sv: Album du har delat kommer visas här
tr: Paylaştığınız albümler burada görüntülenir
uk: Альбоми, якими ви поділились, з'являться тут
zh_hans: 您共享的相册将显示在此处
zh_hant: 您已共享的相簿會顯示在這裡

# empty_shared_album_title
source: No shared albums
be: Няма абагуленых альбомаў
ca: Sense àlbums compartits
cs: Žádná sdílená alba
da: Ingen delte albums
de: Keine geteilten Alben
el: Χωρίς κοινόχρηστα άλμπουμ
es: No hay álbumes compartidos
es_419: No hay álbumes compartidos
fi: Ei jaettuja albumeita
fr: Aucun album partagé
hu: Nincsenek megosztott albumok
id: Tidak ada album bersama
it: Nessun album condiviso
ja: 共有アルバムはありません
ka: გაზიარებული ალბომების გარეშე
ko: 공유된 앨범 없음
nb: Ingen delte album
nl: Geen gedeelde albums
pl: Brak udostępnionych albumów
pt: Sem álbuns partilhados
pt_br: Sem álbuns compartilhados
ro: Nu există albume partajate.
ru: Нет общих альбомов
sk: Žiadne zdieľané albumy
sv: Inga delade album
tr: Paylaşılmış bir albüm yok
uk: Немає спільних альбомів
zh_hans: 无共享相册
zh_hant: 沒有分享的相簿
